{
  "Navigation": {
    "1": "Наука",
    "2": "Продукты",
    "3": "Контакты"
  },
  "HomePage": {
    "1": "Что такое Leulo ?",
    "2": "Коллекция добавок, умело комбинированных для улучшения и ухода за вашей кожей.",
    "3": "Что в Leulo ?",
    "4": "Более 20 тщательно отобранных ингредиентов, которые улучшают вашу кожу изнутри.",
    "5": "Как это работает ?",
    "6": "Легко усваиваемые ингредиенты делают то, что делают лучше всего - действуют просто и активно. Принимайте утром или вечером ежедневно для достижения наилучших результатов.",
    "7": "Наши Добавки",
    "8": "Leulo был создан из-за потребности в одной добавке со многими преимуществами - той, которая помогает вашей коже изнутри. С Leulo вы получаете продукт, который легко вписывается в ваш распорядок дня и улучшает общее состояние здоровья вашей кожи."
  },
  "Foot": {
    "1": "Подписывайтесь на нас",
    "2": "Предоставляется только в ознакомительных целях. Он никоим образом не заменяет профессиональные консультации, которые дает ваш врач или любой другой медицинский работник. Заявления на этом сайте не были оценены FDA. Наши продукты не предназначены для диагностики, лечения или предотвращения каких-либо заболеваний"
  },
  "Science": {
    "1": "Для здоровья и молодости кожи :",
    "2": "Стимулирует выработку коллагена",
    "3": "Поддерживает эластичность кожи",
    "4": "Уменьшает воспаление",
    "5": "Укрепляет и увлажняет кожу",
    "6": "Улучшает процесс регенерации кожи на клеточном уроне",
    "7": "Сприяє зростанню і зміцненню волосся"
  },
  "Vitamin": {
    "1": "Витамин C",
    "2": "Гиалуроновая кислота",
    "3": "L-глицин",
    "4": "Лист алоэ вера",
    "5": "Ликопин",
    "6": "Витамин Е",
    "7": "Витамин А",
    "8": "Альфа-липоева кислота",
    "9": "Куркума",
    "10": "Ресвератрол",
    "11": "Экстракт виноградной косточки",
    "12": "Ниаценамид",
    "13": "Зеленые кофейные зерна",
    "14": "Лист зеленого чая",
    "15": "Коллаген",
    "16": "L-глутатион",
    "17": "Витамин В12",
    "18": "Витамин C",
    "19": "Витамин В6",
    "20": "Альфа-липоева кислота",
    "21": "Масло из зародышей пшеницы",
    "22": "Фитокерамиды"
  },
  "VitaminInfo": {
    "1": "Исследования показывают, что витамин С может ускорить заживление ран, успокоить воспалительные процессы и бороться с морщинами. Воздействие ультрафиолета и внешнего стресса истощает наше естественное производство витамина, который поддерживает важные функции нашего организма, включая синтез коллагена и антиоксидантную защиту. Исследования показали, что витамин С может помочь предотвратить и лечить фотоповреждение, вызванное ультрафиолетом. Витамин С может использоваться местно, но лучше усваивается организмом, когда принимается в качестве добавки.",
    "2": "Наша кожа естественно содержит гиалуроновую кислоту, магнит для влаги и ключ к сохранению гидратации и эластичности кожи. Функции гиалуроновой кислоты включают смазывание суставов, образование тканей, заживление ран и усиление иммунного ответа. Кислота способна удерживать свой вес в воде в 1000 раз и, как было показано, улучшает морщины благодаря добавкам гиалуроновой кислоты.",
    "3": "Известно, что L-глицин, аминокислота и строительный блок для белков, способствует гидратации, эластичности кожи, увеличению выработки коллагена и устранению признаков старения.",
    "4": "Лист алоэ вера, то, что египтяне называли «растением бессмертия», обеспечивает защиту от радиационного повреждения, противовоспалительное действие, стимулирует рост коллагена и помогает эпидермису удерживать влагу. Алоэ Вера - это адаптоген, вещество, которое помогает организму адаптироваться к внешним изменениям и укрепляет иммунную систему.",
    "5": "Ликопин, антиоксидант, обычно содержащийся в красных фруктах, может защитить кожу от солнечных лучей, уменьшить шероховатость кожи и предотвратить атопический дерматит. Было обнаружено, что добавление ликопина уменьшает повреждение ДНК в лейкоцитах, кровяное давление и С-реактивный белок.",
    "6": "Витамин Е является жирорастворимым антиоксидантом с противовоспалительными, ранозаживляющими и фотозащитными свойствами. Витамин Е наиболее известен своей способностью защищать кожу от старения, связанного с солнцем, путем нейтрализации свободных радикалов и регенерации новых клеток кожи.",
    "7": "Витамин А регулирует рост и дифференцировку клеток, поддерживая нашу иммунную систему и обеспечивая ретинол, соединение с мощными антивозрастными эффектами. Вместе ретинол и витамин А стимулируют накопление коллагена, необходимого белка, который обеспечивает коже эластичность. Витамин А является эффективным элементом для лечения различных заболеваний кожи от прыщей до морщин и может снизить риск развития рака кожи.",
    "8": "Альфа-липоевая кислота (АЛК) - это фермент, который действует как антиоксидант (примерно в 400 раз сильнее, чем витамины Е и С вместе взятые) и известен своими противовоспалительными свойствами. Фермент помогает бороться со свободными радикалами в плазматической мембране клетки и может приниматься внутрь или использоваться местно. Исследования показывают, что АЛК обладает мощным антивозрастным действием и может быть полезен при лечении прыщей благодаря способности АЛК контролировать уровень сахара и инсулина.",
    "9": "Куркума содержит куркумин, биологически активный компонент, который действует как мощный антиоксидант, противовоспалительный и адаптоген. Куркума может улучшить обыкновенные угри, экзема, фотостарение и псориаз.",
    "10": "Ресвератрол, более известный как «молекула долголетия», является антиоксидантом растительного происхождения, который смягчает повреждения кожи и ультрафиолетовых лучей, а также визуальные признаки старения. Ресвератрол - это природный антиоксидант, который защищает более 70 видов растений и животных от воздействия окружающей среды.",
    "11": "Экстракт виноградных косточек содержит несколько богатых антиоксидантами растительных соединений. Исследования показывают, что экстракт может бороться с воспалением, вызванным ультрафиолетом, и широко используется для предотвращения старения и заживления ран. Экстракт виноградных косточек помогает защитить кожу от воздействия солнечных лучей и может улучшить общий вид кожи. Согласно исследованиям, антиоксиданты в экстракте виноградных косточек обладают в 20 раз большей антиоксидантной активностью, чем витамин Е.",
    "12": "Прием ниацинамида, формы витамина B3, увеличивает наш клеточный метаболизм, стимулирует синтез коллагена и улучшает работу эпидермального барьера. Исследования показывают, что ниацинамид действует как безопасный и эффективный метод уменьшения определенных форм рака кожи, лечения розацеа, стимулирования старения, уменьшения воспаления и успокоения прыщей.",
    "13": "Зеленый кофе в зернах является невероятным источником натуральных антиоксидантов из-за высокого содержания хлорогеновой кислоты. Хлорогеновая кислота является антиоксидантом, противовоспалительным и противодиабетическим средством для контроля окислительного и воспалительного стресса в организме и на коже. Кроме того, зеленые кофейные зерна могут улучшить функцию проницаемости кожи и увлажнения.",
    "14": "Зеленый чай является мощным антиоксидантом и мощным антивозрастным ингредиентом. Зеленый чай известен своей способностью защищать кожу от ультрафиолетовых лучей и улучшать ее вязкость и эластичность. Кроме того, зеленый чай содержит витамины В2 и Е, которые необходимы для поддержания кожи.",
    "15": "Коллаген является основным структурным белком в наших соединительных тканях. В то время как мы производим коллаген естественным путем, добавление протеина добавляет коже силу и структуру, особенно с возрастом выработка коллагена. Дополнительные добавки коллагена, обычно поступающие из крупного рогатого скота, могут улучшить эластичность кожи и увлажнение.",
    "16": "L-глутатион, внутриклеточный антиоксидант, используемый каждой клеткой и тканью, способствует омоложению и осветлению кожи. В рандомизированном контрольном исследовании было показано, что L-глутатион осветляет цвет кожи участников исследования.",
    "17": "Витамин B12, необходимое питательное вещество, которое необходимо организму, но не вырабатывается естественным путем, поддерживает функцию нервных клеток и необходим для синтеза ДНК, образования красных кровяных клеток и метаболизма серотонина. Витамин B12 дополнительно стимулирует метаболизм белков в организме, что способствует здоровым клеткам кожи и быстрому восстановлению клеток. Витамин B12 необходим для здоровой кожи, волос и ногтей, потому что он играет важную роль в размножении клеток. Витамин B12 улучшает здоровье кожи, уменьшая покраснения, сухость, воспаление и прыщи.",
    "18": "Исследования показывают, что витамин С может ускорить заживление ран, успокоить воспалительные процессы и бороться с морщинами. Воздействие ультрафиолета и внешнего стресса истощает наше естественное производство витамина, который поддерживает важные функции нашего организма, включая синтез коллагена и антиоксидантную защиту. Исследования показали, что витамин С может помочь предотвратить и лечить фотоповреждение, вызванное ультрафиолетом. Витамин С может использоваться местно, но лучше усваивается организмом, когда принимается в качестве добавки.",
    "19": "Витамин В6 обеспечивает адекватную работу мозга и нервной системы благодаря выработке гемоглобина, белка в крови, который распределяет кислород. Правильное потребление витамина В способствует выработке положительного гормона (серотонина, норэпинефрина и мелатонина), здоровому обмену веществ, профилактике угрей и увеличению производства клеток, которые, в свою очередь, растут, восстанавливают и укрепляют клетки кожи.",
    "21": "С возрастом наша кожа теряет свои керамиды, природный липид, который натягивает поверхностные клетки кожи. Фитокерамиды при пероральном приеме легко поглощаются нашими клетками и достигают всех слоев эпидермиса, увлажняя, разглаживая и омолаживая кожу, а также регулируя температуру тела и помогая функциональной сенсорной функции. Фитокерамиды составляют около 50% внешнего эпидермального слоя и помогают создать барьер для предотвращения проницаемости. Этот барьер удерживает влагу в коже, что предотвращает сухость и раздражение, уменьшая при этом появление пор и тонких линий.",
    "22": "Масло зародышей пшеницы содержит более 23 различных питательных веществ, включая витамины группы В, цинк, омега-3 и омега-6 жирные кислоты, которые вместе уменьшают количество свободных радикалов, контролируют уровень холестерина и индивидуально полезны для организма. Масло особенно богато витамином Е, антиоксидантом, который уменьшает и предотвращает старение под воздействием солнечных лучей при создании коллагена. Масло зародышей пшеницы содержит большое количество ненасыщенных жирных кислот, что крайне важно для поддержания нашего метаболизма, мышечных сокращений и заживления воспалительных процессов."
  },
  "Dew": {
    "1": "Для увлажнения и омолаживания кожи :",
    "2": "Уменьшает морщины и тонкие линии",
    "3": "Увлажняет кожу",
    "4": "Борется со свободными радикалами",
    "5": "Восстанавливает кожу и ускоряет процесс заживления",
    "6": "Способствует росту и укреплению волос"
  },
  "Products": {
    "1": "Для здорового и юного цвета лица",
    "2": "Наша фирменная смесь Bounce Back Blend - это комплексное дополнение, которого ждала ваша кожа. Bounce Back Blend состоит из 16 тщательно отобранных ингредиентов, которые поддерживают и улучшают процесс регенерации кожи на клеточном уровне, разглаживают и увлажняют кожу, поддерживают ее эластичность и борются с вредными свободными радикалами. Мощная формула Leulo способствует здоровью кожи изнутри благодаря использованию антивозрастных витаминов, адаптогенов и антиоксидантов, коллагена и гиалуроновой кислоты, которые улучшают вашу кожу и улучшают ее молодость.",
    "3": "Для увлажненной и омоложенной кожи",
    "4": "Секрет достижения безупречной кожи? Добавка, которая помогает питать и увлажнять кожу изнутри, поддерживая ее эластичность, внешний вид и текстуру. Используя богатую восстанавливающую кожу смесь витаминов, увлажняющих керамидов и антиоксидантов, борющихся со свободными радикалами, эликсир росы стимулирует синтез коллагена, одновременно подталкивая кожу к восстановлению и увлажнению изнутри, в результате чего кожа становится более гладкой, полной и упругой.",
    "5": "Leulo - это результат более чем десятилетнего опыта в отрасли и стремления включить питание в наши косметические процедуры. Благодаря вкладу и опыту тесных партнерских отношений в индустрии средств по уходу за кожей, Leulo создал линию продуктов, которая содержит ингредиенты, проверенные с научной точки зрения и действительно полезные для кожи.",
    "6": "В дополнение к необходимым питательным веществам, необходимым для жизнедеятельности, ингредиенты в наших препаратах подкреплены научными данными, подтверждающими его ценность в уходе за кожей и оказывающими доказанный эффект.",
    "7": "Изучите каждый ингредиент, используемый в продуктах Leulo, чтобы понять, почему мы выбрали конкретные ингредиенты для питания наших добавок."
  },
  "ContuctUs": {
    "1": "Связатся с Leulo",
    "2": "Если вы хотите узнать о нас больше, задать вопросы о наших продуктах или ингредиентах, пожалуйста, напишите нам, позвоните или заполните контактную форму.",
    "3": "Мы с нетерпением ждем разговора с вами!",
    "4": "Почта",
    "5": "Позвоните нам",
    "6": "Имя",
    "7": "Номер",
    "8": "Тема",
    "10": "Сообщение",
    "11": "Отправить"
  }
}
