{
  "Navigation": {
    "1": "Наука",
    "2": "Продукти",
    "3": "Контакти"
  },
  "HomePage": {
    "1": "Що таке Leulo ?",
    "2": "Колекція добавок, вміло комбінованих для поліпшення і догляду за вашою шкірою.",
    "3": "Що в Leulo ?",
    "4": "Більше 20 ретельно відібраних інгредієнтів, які покращують вашу шкіру зсередини.",
    "5": "Як це працює ?",
    "6": "Легко засвоювані інгредієнти роблять те, що роблять найкраще - діють просто і активно. Приймайте вранці або ввечері щодня для досягнення найкращих результатів.",
    "7": "Наші Добавки",
    "8": "Leulo був створений через потребу в одній добавці з багатьма перевагами - тієї, яка допомагає вашій шкірі зсередини. З Leulo ви отримуєте продукт, який легко вписується в ваш розпорядок дня і покращує загальний стан здоров'я вашої шкіри."
  },
  "Foot": {
    "1": "Підписуйтесь на нас",
    "2": "Надається тільки в ознайомлювальних цілях. Він жодним чином не замінює професійні консультації, які дає ваш лікар або будь-який інший медичний працівник. Заяви на цьому сайті не були оцінені FDA. Наші продукти не призначені для діагностики, лікування або запобігання будь-яких захворювань"
  },
  "Science": {
    "1": "Для здоров'я і молодості шкіри :",
    "2": "Стимулює вироблення колагену",
    "3": "Підтримує еластичність шкіри",
    "4": "Зменшує запалення",
    "5": "Зміцнює і зволожує шкір",
    "6": "Покращує процес регенерації шкіри на клітинному утраті",
    "7": "Способствует росту и укреплению волос"
  },
  "Vitamin": {
    "1": "Вітамін C",
    "2": "Гіалуронова кислота",
    "3": "L-гліцин",
    "4": "Лист алое вера",
    "5": "Лікопін",
    "6": "Вітамін Е",
    "7": "Вітамін А",
    "8": "Альфа-ліпоєва кислота",
    "9": "Куркума",
    "10": "Ресвератрол",
    "11": "Екстракт виноградних кісточок",
    "12": "Ніаценамід",
    "13": "Зелені кавові зерна",
    "14": "Лист зеленого чаю",
    "15": "Колаген",
    "16": "L-глутатіон",
    "17": "Вітамін В12",
    "18": "Вітамін C",
    "19": "Вітамін B6",
    "20": "Альфа-ліпоєва кислота",
    "21": "Олія із зародків пшениці",
    "22": "Фітокераміди"
  },
  "VitaminInfo": {
    "1": "Дослідження показують, що вітамін С може прискорити загоєння ран, заспокоїти запальні процеси і боротися зі зморшками. Вплив ультрафіолету і зовнішнього стресу виснажує наше природне виробництво вітаміну, який підтримує важливі функції нашого організму, включаючи синтез колагену і антиоксидантний захист. Дослідження показали, що вітамін С може допомогти запобігти і лікувати фотоповрежденіе, викликане ультрафіолетом. Вітамін С може використовуватися місцево, але краще засвоюється організмом, коли приймається в якості добавки.",
    "2": "Наша шкіра природно містить гіалуронову кислоту, магніт для вологи і ключ до збереження гідратації і еластичності шкіри. Функції гіалуронової кислоти включають змазування суглобів, освіту тканин, загоєння ран і посилення імунної відповіді. Кислота здатна утримувати свою вагу в воді в 1000 разів і, як було показано, покращує зморшки завдяки добавкам гіалуронової кислоти.",
    "3": "Відомо, що L-гліцин, амінокислота і будівельний блок для білків, сприяє гідратації, еластичності шкіри, збільшення вироблення колагену і усунення ознак старіння.",
    "4": "Лист алое вера, то, що єгиптяни називали «рослиною безсмертя», забезпечує захист від радіаційного ушкодження, протизапальну дію, стимулює зростання колагену і допомагає епідермісу утримувати вологу. Алое Віра - це адаптоген, речовину, яка допомагає організму адаптуватися до зовнішніх змін і зміцнює імунну систему.",
    "5": "Лікопін, антиоксидант, зазвичай міститься в червоних фруктах, може захистити шкіру від сонячних променів, зменшити шорсткість шкіри і запобігти атопічний дерматит. Було виявлено, що додавання лікопіну зменшує пошкодження ДНК в лейкоцитах, кров'яний тиск і С-реактивний білок.",
    "6": "Вітамін Е є жиророзчинних антиоксидантом з протизапальними, ранозагоювальні і фотозахисні властивостями. Вітамін Е найбільш відомий своєю здатністю захищати шкіру від старіння, пов'язаного з сонцем, шляхом нейтралізації вільних радикалів і регенерації нових клітин шкіри.",
    "7": "Вітамін А регулює ріст і диференціювання клітин, підтримуючи нашу імунну систему і забезпечуючи ретинол, з'єднання з потужними антивіковими ефектами. Разом ретинол і вітамін А стимулюють накопичення колагену, необхідного білка, який забезпечує шкірі еластичність. Вітамін А є ефективним елементом для лікування різних захворювань шкіри від прищів до зморшок і може знизити ризик розвитку раку шкіри.",
    "8": "Альфа-ліпоева кислота (АЛК) - це фермент, який діє як антиоксидант (наприклад, в 400 раз силіє, що містить вітаміни Е і С, разом із ними) і відомі своїми протипоказаними властивостями. Фермент допомагає боротися з вільними радіалами в плазматичній мембрані клітини і може використовуватись всередині або використовуватись місцево. Дослідження демонструють, що АЛК обладнає потужним антивозрілим дійством і може бути полезним при лечении пришвидших можливостей АЛК контролювати рівень сахари та інсуліни.",
    "9": "Куркума містить куркумін, біологічно активний компонент, який діє як потужний антиоксидант, протизапальний і адаптоген. Куркума може поліпшити звичайні вугри, екзема, фотостаріння і псоріаз.",
    "10": "Ресвератрол, більш відомий як «молекула довголіття», є антиоксидантом рослинного походження, який пом'якшує ушкодження шкіри і ультрафіолетових променів, а також візуальні ознаки старіння. Ресвератрол - це природний антиоксидант, який захищає більше 70 видів рослин і тварин від впливу навколишнього середовища.",
    "11": "Екстракт виноградного насіння містить кілька рослинних сполук, багатих антиоксидантами. Дослідження показують, що екстракт може боротися проти запалення, викликаного УФ, і широко застосовується для протистаріння та загоєння ран. Екстракт виноградного насіння допомагає захистити шкіру від впливу сонця і може покращити загальний вигляд шкіри. Згідно з дослідженнями, антиоксиданти в екстрактах насіння винограду пропонують в 20 разів більше антиоксидантної сили, ніж вітамін Е.",
    "12": "Прийом ніацинаміду, форми вітаміну В3, збільшує наш клітинний метаболізм, стимулює синтез колагену та покращує ефективність бар'єрного епідермального бар'єру. Дослідження показують, що ніацинамід діє як безпечний та ефективний метод зменшення певних форм раку шкіри, лікування розацеа, сприяння проти старіння, зменшення запалення та заспокоєння прищів.",
    "13": "Зелені кавові боби - це неймовірне джерело природних антиоксидантів через велику кількість хлорогенної кислоти. Хлорогенна кислота є антиоксидантним, протизапальним та протидіабетичним засобом для контролю окислювальних та запальних стресових станів в організмі та шкірі. Крім того, зелені кавові зерна можуть покращити функцію проникності шкіри та її зволоження.",
    "14": "Зелений чай - потужний антиоксидант і потужний антивіковий інгредієнт. Зелений чай відомий своєю здатністю захищати шкіру від ураження УФ та покращувати в'язкість та еластичність шкіри. Крім того, зелений чай містить вітаміни В2 та Е, обидва важливі для підтримки шкіри.",
    "15": "Колаген - головний структурний білок в наших сполучних тканинах. У той час як ми виробляємо колаген природним чином, доповнення білка додає шкірі міцність і структуру, особливо, коли виробництво колагену зменшується з віком. Додаткові колагенові добавки, як правило, отримані з великої рогатої худоби, можуть підвищити еластичність шкіри та зволоження.",
    "16": "L-глутатіон, внутрішньоклітинний антиоксидант, використовуваний кожною клітиною і тканиною, сприяє протистарінню і освітленню шкіри. У рандомізованому контрольному дослідженні було показано, що L-глутатіон полегшує колір шкіри учасників дослідження.",
    "17": "Вітамін В12 - найважливіше поживне речовина, яке організм потребує, але природним чином не виробляє, підтримує функцію нервових клітин і необхідний для синтезу ДНК, утворення еритроцитів і метаболізації серотоніну.Вітамін В12 додатково стимулює метаболізм білків в організмі, що сприяє здоровим клітинам шкіри та швидкому відновленню клітин. Вітамін В12 необхідний для здорової шкіри, волосся та нігтів, оскільки він відіграє важливу роль у розмноженні клітин. Вітамін В12 приносить користь здоров’ю шкіри, зменшуючи почервоніння, сухість, запалення та вади від прищів.",
    "18": "Дослідження показують, що доповнений вітамін С може прискорити загоєння ран, заспокоїти запальні стани та боротися зі зморшками. Вплив УФ та зовнішнього стресу виснажує наше природне виробництво вітаміну, який підтримує основні функції в нашому організмі, включаючи синтез колагену та антиоксидантний захист. Дослідження показали, що вітамін С може допомогти запобігти та лікувати ультрафіолетове фотопошкодження. Вітамін С можна застосовувати місцево, але він краще засвоюється організмом, коли приймається як добавка.",
    "19": "Вітамін В6 забезпечує адекватну роботу мозку та нервової системи завдяки виробленню гемоглобіну, білка в крові, який розподіляє кисень. Правильне споживання вітаміну групи В стимулює вироблення позитивних гормонів (серотоніну, норадреналіну та мелатоніну), здоровий метаболізм, профілактику прищів та посилення вироблення клітин, що, в свою чергу, зростає, відновлює та зміцнює клітини шкіри.",
    "21": "З віком наша шкіра втрачає свої кераміди, природний ліпід, який утримує поверхневі клітини шкіри. Фітоцераміди, приймаючи перорально, легко засвоюються нашими клітинами і досягають усіх шарів епідермісу для гідратації, розгладження та омолодження шкіри, а також регулюють температуру тіла та сприяють функціональній сенсорній функції. Фітоцераміди складають близько 50% зовнішнього епідермального шару і допомагають побудувати бар'єр для запобігання проникності. Цей бар’єр фіксує вологу в шкірі, що запобігає сухість і подразнення, зменшуючи при цьому появу пір і тонких ліній.",
    "22": "Олія зародків пшениці має понад 23 різних поживних речовин, включаючи В-вітаміни, цинк, Омега-3 та Омега-6 жирні кислоти, які разом знижують вільні радикали, контролюють рівень холестерину та індивідуально приносять користь організму. Олія особливо високо містить вітаміну Е, антиоксиданту, який зменшує та запобігає старінню впливу сонячних променів під час створення колагену. Масло пшеничних зародків містить високий вміст ненасиченої жирної кислоти, що має вирішальне значення для підтримки нашого метаболізму, скорочення м’язів та загоєння запальних процесів."
  },
  "Dew": {
    "1": "Для зволоження і омолодження шкіри :",
    "2": "Зменшує зморшки і тонкі лінії",
    "3": "Зволожує шкіру",
    "4": "Бореться з вільними радикалами",
    "5": "Відновлює шкіру і прискорює процес загоєння",
    "6": "Відновлює шкіру і прискорює процес загоєння"
  },
  "Products": {
    "1": "Для здорового і юного кольору обличчя",
    "2": "Наша фірмова суміш Bounce Back Blend - це комплексне додаток, якого чекала ваша шкіра. Bounce Back Blend складається з 16 ретельно відібраних інгредієнтів, які підтримують і поліпшують процес регенерації шкіри на клітинному рівні, розгладжують і зволожують шкіру, підтримують її еластичність і борються зі шкідливими вільними радикалами. Потужна формула Leulo сприяє здоров'ю шкіри зсередини завдяки використанню антивікових вітамінів, адаптогенів і антиоксидантів, колагену і гіалуронової кислоти, які покращують вашу шкіру та покращують її молодість.",
    "3": "Для зволоженою і омолодженій шкіри",
    "4": "Секрет досягнення бездоганної шкіри? Добавка, яка допомагає живити і зволожувати шкіру зсередини, підтримуючи її еластичність, зовнішній вигляд і текстуру. Використовуючи багату відновлює шкіру суміш вітамінів, зволожуючих керамідів і антиоксидантів, які борються з вільними радикалами, еліксир роси стимулює синтез колагену, одночасно підштовхуючи шкіру до відновлення і зволоженню зсередини, в результаті чого шкіра стає більш гладкою, повної і пружною.",
    "5": "Leulo - це результат більш ніж десятирічного досвіду в галузі і прагнення включити харчування в наші косметичні процедури. Завдяки внеску і досвіду тісних партнерських відносин в індустрії засобів по догляду за шкірою, Leulo створив лінію продуктів, яка містить інгредієнти, перевірені з наукової точки зору і дійсно корисні для шкіри.",
    "6": "На додаток до необхідних поживних речовин, необхідних для життєдіяльності, інгредієнти в наших препаратах підкріплені науковими даними, що підтверджують його цінність в догляді за шкірою і надають доведений ефект.",
    "7": "Вивчіть кожен інгредієнт, використовуваний в продуктах Leulo, щоб зрозуміти, чому ми вибрали конкретні інгредієнти для живлення наших добавок."
  },
  "ContuctUs": {
    "1": "Зв'язатися з Leulo",
    "2": "Якщо ви хочете дізнатися про нас більше, задати питання про наші продукти або інгредієнти, будь ласка, напишіть нам, зателефонуйте або заповніть контактну форму.",
    "3": "Ми з нетерпінням чекаємо розмови з вами!",
    "4": "Пошта",
    "5": "Зателефонуйте нам",
    "6": "Ім'я",
    "7": "Номер",
    "8": "Тема",
    "10": "Повідомлення",
    "11": "Відправити"
  }
}
